{
    "heroText": "Nuestra capa más iconica sera vendida como un NFT ",
    "title2": "Experimenta el estilo de vida <br/> Monastery",
    "perks11": "Attend private",
    "perks12": "IRL parties",
    "perks21": "Access to",
    "perks22": "Exclusive Merch",
    "perks31": "Metaverse",
    "perks32": "upcoming events",
    "perks41": "Travel with",
    "perks42": "MST crew",
    "perks51": "Be part of our",
    "perks52": "design team",
    "perks61": "More surprises...",
    "metaverseKeyTitle": "This will be the key<br/> for the metaverse",
    "metaverseKeyDescription": "The GYATSO NFT is going to be our genesis collection. The art you are receiving, specially designed by MST and RMA DESIGNS, will unlock all the perks mentioned here and more.",
    "wearMstTitle": "Wear MST<br/> in the metaverse",
    "wearMstDescription": "Wear our most iconic cap in the metaverse. Holders will be airdropped with the GYATSO cap to be used in DECENTRALAND. Missions will be deployed in DECENTRALAND to unlock more perks.",
    "aboutTitle": "About<br/> the collection",
    "aboutDescription": "The GYATSO NFT is going to be our genesis collection. The art you are receiving, specially designed by MST and RMA, it will unlock all the perks mentioned here and more.",
    "aboutRmaTitle": "About<br/>RMA",
    "aboutRmaDescription": "RMA is Alejandro Robledo, a vfx artists aNd designer with 10+ years of experience. RMA's art is built upon technical and artistic excellence. Some of his clients include Marvel, Paramount Pictures, Legendary, Apple, Netflix, HBO and MTV. His work has been featured on major films including; Transformes, Xmen, Jumanji, ChangChi and Iron Fist. He created and directed Malumas world tour and has created artwork for major celebrities including; Dj Khaled, Miley Cirus, Ludacris, Chainsmokers, Madonna, Katy Perry, Rhianna, Bruna Mars, Kendrick Lamar and others. RMA's work translated seamlesly into the NFT world. Creating powerful collaborations with Maluma, Tamara Delempicka and Monastery. His work can be seen at www.rmadesign.tv",
    "roadmapTitle": "Roadmap",
    "roadmapSubtitle": "Al alcanzar un hito importante, podemos lanzar una nueva <br/> versión de nuestra aplicación",
    "roadmap1": "Reclama tu gorra gyatso física y para el metaverso",
    "roadmap2": "Reclama 3 items extra de MST"
}