{
    "heroText": "Nuestra gorra más icónica será ofrecida como un NFT",
    "heroTextMobile": "Nuestra gorra más icónica <br/> será ofrecida como un NFT",
    "email": "Ingresa tu email",
    "callToAction": "Ingresa ya!",
    "title2": "Accede a la experiencia <br/> del estilo de vida MST",
    "perks11": "Atiende a",
    "perks12": "fiestas VIP",
    "perks21": "Accede a",
    "perks22": "Prendas exclusivas",
    "perks31": "Metaverso",
    "perks32": "eventos próximos",
    "perks41": "Viaja con",
    "perks42": "el equipo MST",
    "perks51": "Crea con",
    "perks52": "nuestro equipo de diseño",
    "perks61": "Más sorpresas...",
    "metaverseKeyTitle": "Está sera la llave<br/> para el metaverso",
    "metaverseKeyDescription": "La GYATSO NFT va a ser nuestra colección genésis. El arte que estás recibiendo, especialmente diseñado por MST y RMA DESIGNS, te permitirá acceder a todos los beneficios mencionados aquí y a más. ",
    "wearMstTitle": "Usa la MST<br/> en el metaverso",
    "wearMstDescription": "Usa nuestra más icónica gorra en el metaverso. Los holders recibirán vía airdrop la gorra GYATSO y podrán usarla en DECENTRALAND. Distintas misiones serán desplegadas en DECENTRALAND para desbloquear más beneficios.",
    "aboutTitle": "Sobre<br/> la colección",
    "aboutDescription": "La GYATSO NFT va a ser nuestra colección genesis. El arte que estás recibiendo, especialmente diseñado por MST y RMA DESIGNS, te permitirá acceder a todos los beneficios mencionados aquí y a más.",
    "aboutRmaTitle": "Sobre<br/>RMA",
    "aboutRmaDescription": "RMA es Alejandro Robledo, un artista VFX y diseñador con más de 10 años de experiencia. El arte de RMA está construido sobre excelencia artística y técnica. Algunos de sus clientes son Marvel, Paramount Pictures, Legendary, Apple, Netflix, HBO y MTV. Su trabajo ha aparecido en filmes como Transformers, X-Men, Jumanji, ChangChi y Iron Fist. Creó y dirigió el tour mundial de Maluma y ha creado trabajos artísticos para celebridades como DJ Khaled, Miley Cyrus, Ludacris, The Chainsmokers, Madonna, Katy Perry, Rihanna, Bruno Mars, Kendrick Lamar y otros. El trabajo de RMA se tradujo y adaptó perfectamente al mundo de los NFT. Creation colaboraciones poderosas con Maluma, Tamara Delempicka y Monastery. Su trabajo puede ser visto en www.rmadesign.tv",
    "roadmapTitle": "Hoja De Ruta",
    "roadmapSubtitle": "Una vez alcancemos un porcentaje objetivo de ventas directas, MST entregará cada beneificio. <br/> Noticias y actualizaciones adicionales se encontrarán en el futuro. ",
    "roadmap1": "Reclama tu gorra Gyatso para el metaverso y tu versión física.",
    "roadmap2": "Reclama 3 prendas adicionales exclusivas de MST.",
    "roadmap3": "Invitaciones al azar para conocer el estilo de vida MST Medellin. Eventos, restaurantes de lujo y experiencias.",
    "roadmap4": "Convención MST.<br/> La red de contactos MST EXCLUSIVA para los propietarios de la gorra Gyatso NFT.",
    "roadmap5": "Reclama 1 prenda exclusiva de esta colección, inspirada en el metaverso.",
    "roadmap6": "Invitaciones al azar para crear una nueva gorra con MST y RMA DESIGNS.",
    "roadmap7": "Elegibilidad para avatares MST y el token MST.",
    "roadmap8": "Acceso al Festival Monastery en Cartagena. Conciertos, playa, modelos y yates.",
    "faqTitle": "Preguntas Frecuentes",
    "faq1": "1. ¿Qué es un NFT?",
    "faq1Description": "NFT es el acrónimo para non-fungible-token. <a className='none' href='https://www.forbes.com/advisor/investing/cryptocurrency/nft-non-fungible-token/'>Un NFT es un active digital que representa objetos del mundo real tales como arte, musica, objetos o elementos de juegos de vídeo, y vídeos. Son comprados y vendidos en línea, frecuentemente con criptomonedas, y generalmente son creados con el mismo código Fuente y software de muchas criptomonedas. </a> Los NFT pueden ser usados para representar la propiedad de objetos únicos; perminten la tokenización de elementos como arte, coleccionables, e incluso bienes raíces. Los NFT solo pueden tener un propietario official al mismo tiempo y están asegurados en la cadena de bloques de Ethereum – nadie puede modificar el registro de propiedad o copiar y pegar un nuevo NFT en existencia.",
    "faq2": "2. ¿Por qué la cadena de bloques de Ethereum?",
    "faq2Description": "Porque la cadena de bloques de Ethereum es la más usada, robusta, diversa y confiable, y la primera que usó los contratos inteligentes para sus transacciones. También, fue la cadena de bloques original para acuñar los primeros NFT, en 2014.",
    "faq3": "3. ¿Qué es acuñar (minting) un NFT?",
    "faq3Description": "Crear (minting) un NFT es publicar, de manera original y única, el token en la cadena de bloques para poder venderlo. Imagine, acuñar una moneda. Al acuñar, el activo digital o archivo es almacenado en la cadena de bloques, de esta forma, puede ser comprado y vendido en cualquier mercado de criptos.",
    "faq4": "4. How to mint the Gyatso cap?",
    "faq4Description": "On the day and time of the sale, on monasterynft.com, the MINT NFT button will be available for all the clients interested in purchasing the Gyatso NFT. By clicking the button, you’ll be redirected to your MetaMask wallet to make the transaction of the NFT - remember that the transaction also includes the fee. For more information about the MetaMask wallet, go to question 5.",
    "faq5": "5. ¿Qué es una billetera de MetaMask? ",
    "faq5Description": "MetaMask es una billetera de criptomonedas que permite a los usuarios acceder al ecosistema de Web3 de aplicaciones descentralizadas (dapps). La MetaMask permite comprar, vender o transferir activos en la cadena de bloques. Con MetaMask, es posible acceder al ecosistema DeFi, non-fungible tokes (NFT), tokens ERC-20, y prácticamente cualquier elemento creado o basado en la cadena de bloques de Ethereum. La billetera de MetaMask está disponible como una extensión para exploradores o como una aplicación móvil.",
    "faq6": "6. ¿Qué son las tarifas por transacción?",
    "faq6Description": "La tarifa de la cadena de bloques, también llamda la tarifa para los mineros, es una transacción de la cadena de bloques que es cobrada a los usuarios cuando se ejecuta cualquier transacción usando una cadena de bloques específica. La tarifa es proporcional al número de transacciones que se están ejecutando en un momento dado. Durante tiempos en los que hay un gran uso de la cadena de bloques de Ethereum, estas tarifas pueden ser mayores que en tiempos de bajo uso. Debido a esto, debes tener en cuenta que siempre debes tener suficiente balance o saldo (EHT) en tu billetera de MetaMask para cubrir la transacción (precio) y la tarifa asociada con esta.",
    "faq7": "7. ¿Dónde puedo ver el trabajo previo de RMA?",
    "faq7Description": "Puedes ver el portafolio de Alejandro, incluyendo sus diseños NFT, en su sitio oficial: rmadesign.tv",
    "faq8": "8. ¿Cuál es el precio de la gorra Gyatso NFT?",
    "faq8Description": "400 USD.",
    "faq9": "9. ¿Cuándo será la venta de la gorra Gyatso NFT?",
    "faq9Description": "La venta será realizada durante la cuarta semana de octubre de 2022 en monasterynft.com",
    "faq10": "10. ¿Cuántas gorras Gyatso NFT puedo comprar?",
    "faq10escription": "Cada billetera puede acuñar un máximo de 6 gorras Gyatso NFT.",
    "faq11": "11. ¿Cuáles son los beneficios de tener una gorra Gyatso NFT?",
    "faq11Description": "Cinco piezas de MONASTERY. Dos NFT, uno para Decentraland y uno para la colección de RMA. También, como parte del lujoso estilo de vida MST, dos fiestas exclusivas en los que los invitados serán sólo poseedores de la Gyatso VIP, que accederán al Mundo MONASTERY. 1. (20%) La gorra física Gyatso y su NFT equivalente en el metaverso de Decentraland (MANA). 2. (35%) Reclama tres prendas exclusivas de la colección MST. 3. (50%) Invitaciones únicas serán dadas al azar para visitar a Medellín y las oficinas de MST, al igual que a eventos, restaurantes, fiestas y experiencias. 4. (65%) Conoce nuevos contactos con MST, todo el ecosistema de la web 3.0 en un sólo lugar, Medellín. Sólo para poseedores de la Gyatso. 5. (75%) Una prenda adicional de MONASTERY inspirada en el metaverso y la cadena de bloques, SÓLO par poseedores de la Gyatso NFT. 6. (80%) Participación en la lotería para ganar el derecho a crear una nueva gorra MONASTERY, con RMA. 7. (95%) Sé elegible para recibir Avatares MONASTERY y tokens MST. 8. (100%) Entrada exclusiva al Festival Monastery. Este, será un festival en Cartagena, Colombia, con un concierto en una playa privada, una gran fiesta, modelos, diversión, artistas VIP y, por supuesto, sólo ofrecido a poseedores de la Gyatso NFT.",
    "faq12": "12. ¿Dónde puedo vender mi Gyatso NFT?",
    "faq12Description": "En cualquier mercado de NFT que soporte Ethereum, como OpenSea, Rarible o LooksRare.",
    "faq13": "What is the Gyatso cap?",
    "faq13Description": "En cualquier mercado de NFT que soporte Ethereum, como OpenSea, Rarible o LooksRare.",
    "howToBuyTitle": "¿Cómo comprar? ",
    "howToBuy1Title": "Compra la gorra MST",
    "howToBuy1": "Necesitaremos Metamask",
    "howToBuy1Description": "Consiguela ",
    "howToBuy2": "Consiguela ",
    "howToBuy2Description": " Compra la gorra MST",
    "howToBuy3": "Compra la gorra MST",
    "howToBuy3Description": "Compra la gorra MST ",
    "howToBuy4": "Compra la gorra MST ",
    "howToBuy4Description": "Compra la gorra MST "
}



